onvif_ptz_explorer/xml/04_get_configurations.xml

<s:Envelope xmlns:s="http://www.w3.org/2003/05/soap-envelope">
  <s:Header>{AUTH_HEADER}</s:Header>
  <s:Body>
    <GetConfigurations xmlns="http://www.onvif.org/ver20/ptz/wsdl"/>
  </s:Body>
</s:Envelope>
